/* Localizable.strings
 JiveOne
 
 Created by P Leonard on 6/16/15.
 Copyright (c) 2015 Jive Communications, Inc. All rights reserved. */
/* Port Sip Error */

/* Port Sip Error */
"Add TCP Transport Failure" = "Adicionar falha de transporte TCP";
/* Port Sip Error */
"Add TLS Transport Failure" = "Adicionar Falha TLS Transport";
/* Port Sip Error */
"Add UDP Transport Failure" = "Adicionar falha de transporte UDP";
/* Sip Error */
"Address Incomplete" = "Endereço incompleto";
/* Sip Error Description */
"Address Incomplete. Request - URI incomplete." = "Endereço incompleto. Solicitação - URI incompleta.";
/* Port Sip Error */
"Already Initialized" = "Já Inicializada";
/* Port Sip Error */
"Already Registered" = "Já Registrado";
/* Sip Error */
"Ambiguous" = "Ambíguo";
/* Sip Error Description */
"Ambiguous. Request - URI is ambiguous." = "Ambígua. Solicitação - URI é ambíguo.";
/* Sip Error Description */
"An Error has occurred. An unknown error has occured." = "Um erro ocorreu. Um erro desconhecido ocorreu.";
/* Phone Manager Error */
"An unknown error has occured. If this problem persists, please contact support." = "Um erro desconhecido ocorreu. Se o problema persistir, contate o suporte.";
/* Sip Error */
"Anonymity Disallowed" = "Anonimato Não permitido";
/* Sip Error Description */
"Anonymity Disallowed. The request has been rejected because it was anonymous." = "Anonimato Não permitido. O pedido foi rejeitado porque era anônimo.";
/* Port Sip Error */
"Argument is Null" = "O argumento é nulo";
/* Port Sip Error */
"Argument too long" = "Argumento muito longo";
/* Port Sip Error */
"Audio and Video Port Overlapped" = "Áudio e Vídeo Porto sobreposta";
/* Port Sip Error */
"Audio and Video Port Range to Small" = "Faixa de Áudio e Vídeo para Porto Pequeno";
/* Port Sip Error */
"Audio Channel not found" = "Canal de áudio não foi encontrado";
/* Port Sip Error */
"Audio Codec Empty but Audio is enabled" = "Audio Codec de Áudio vazio, mas está habilitado";
/* Port Sip Error */
"Audio Codec not supported" = "Audio Codec não suportado";
/* Port Sip Error */
"Audio File Name is empty" = "Áudio Nome do arquivo está vazio";
/* Port Sip Error */
"Audio Handle is NULL" = "Handle de áudio é NULL";
/* Port Sip Error */
"Audio Open Play File Failure" = "Áudio jogo aberto Falha no arquivo";
/* Port Sip Error */
"Audio Play File Already Enabled" = "Reproduzir arquivo de áudio estiver habilitado";
/* Port Sip Error */
"Audio Play File Format not supported" = "Reprodução de áudio Formato de arquivo não suportado";
/* Port Sip Error */
"Audio Play File Get Position Failure" = "Reproduzir arquivo de áudio Get Posição Failure";
/* Port Sip Error */
"Audio Play File Mode not supported" = "Áudio Play Mode arquivo não suportado";
/* Port Sip Error */
"Audio Play File Not enabled" = "Reproduzir arquivo de áudio não habilitado";
/* Port Sip Error */
"Audio Play Object does not Exit" = "Áudio Tocar objeto não Saia";
/* Port Sip Error */
"Audio Play stram not enabled" = "Tocar stram áudio não habilitado";
/* Port Sip Error */
"Audio Play stream already enabled" = "Stream de áudio Tocar já habilitado";
/* Port Sip Error */
"Audio Register Callback Failure" = "Falha Áudio Register Callback";
/* Port Sip Error */
"Audio Register Playback Failure" = "Falha Áudio Register Reprodução";
/* Port Sip Error */
"Audio Register Recording Failure" = "Falha Áudio Register Recording";
/* Port Sip Error */
"Audio Sample is not multiple of 10" = "Amostra de áudio não é múltiplo de 10";
/* Port Sip Error */
"Audio Sample Out of Range (10-60)" = "Amostra de áudio fora do intervalo (10-60)";
/* Port Sip Error */
"Audio start recording failure" = "Falha de gravação de áudio início";
/* Port Sip Error */
"Audio Video Codec is empty" = "Audio Video Codec está vazio";
/* Port Sip Error */
"Audio Volume out of range" = "Volume de áudio fora de alcance";
/* Sip Error */
"Bad Event" = "Bad Evento";
/* Sip Error Description */
"Bad Event. The server did not understand an event package specified in an Event header field." = "Bad Evento. O servidor não entendeu um pacote de evento especificado em um campo de cabeçalho do evento.";
/* Sip Error */
"Bad Extension" = "Bad Extensão";
/* Sip Error Description */
"Bad Extension. Bad SIP Protocol Extension used, not understood by the server." = "Bad Extensão. Bad SIP protocolo de extensão utilizado, não compreendido pelo servidor.";
/* Sip Error */
"Bad Gateway" = "Bad Gateway de";
/* Sip Error Description */
"Bad Gateway. The server is acting as a gateway or proxy, and received an invalid response from a downstream server while attempting to fulfill the request." = "Bad Gateway. O servidor está atuando como um gateway ou proxy, e recebeu uma resposta inválida de um servidor a jusante durante a tentativa de satisfazer o pedido.";
/* Sip Error Description */
"Bad Identity -Info. The request has an Identity -Info header, and the URI scheme in that header cannot be dereferenced." = "Bad Identity -info. O pedido tem um cabeçalho Identidade -info, eo esquema de URI no cabeçalho que não pode ser dereferenced.";
/* Sip Error */
"Bad Identity-Info" = "Bad Identidade-Info";
/* Sip Error */
"Bad Location Information" = "Bad informações sobre localização";
/* Sip Error Description */
"Bad Location Information. The request's location content was malformed or otherwise unsatisfactory." = "Bad Location Informação. A localização do conteúdo do pedido foi mal formado ou de outra forma insatisfatória.";
/* Sip Error */
"Bad Request" = "Pedido Ruim";
/* Sip Error Description */
"Bad Request. The request could not be understood due to malformed syntax." = "Pedido Ruim. A solicitação não pôde ser entendida devido à sintaxe malformado.";
/* Port Sip Error */
"Buffer is to Small" = "Tampão é pequeno";
/* Sip Error */
"Busy Everywhere" = "Ocupado Everywhere";
/* Sip Error Description */
"Busy Everywhere. All possible destinations are busy. Destination knows there are no alternative destinations (such as a voicemail server) able to accept the call." = "Ocupado em toda parte. Todos os possíveis destinos estão ocupados. Destino sabe não há destinos alternativos (tais como um servidor de correio de voz) capazes de aceitar a chamada.";
/* Sip Error */
"Busy Here" = "Busy Aqui";
/* Sip Error Description */
"Busy Here. Callee is busy." = "Busy Aqui. Receptor está ocupado.";
/* Local notification text */
"Call from %@ :%@" = "Chamada de %1$@ : %2$@";
/* Port Sip Error */
"Call id not found." = "ID de chamada não foi encontrado.";
/* Port Sip Error */
"Call is Already on Hold" = "Chamada estiver em espera";
/* Port Sip Error */
"Call is Closed" = "Chamada está fechado";
/* Port Sip Error */
"Call is in hold" = "Chamada em espera";
/* Port Sip Error */
"Call is not Established" = "Chamada não está estabelecido";
/* Port Sip Error */
"Call Not on Hold" = "Não chamada em espera";
/* Sip Error */
"Call/Transaction Does Not Exist" = "Call / Transação não existe";
/* Sip Error Description */
"Call/Transaction Does Not Exist. Server received a request that does not match any dialog or transaction." = "Call / Transação não existe. Servidor recebeu um pedido que não corresponde a nenhum diálogo ou transação.";
/* Port Sip Error */
"Callee is empty" = "Receptor está vazio";
/* Port Sip Error */
"Can't set Audio Device Id During Call" = "Não é possível definir Áudio Id dispositivo durante uma ligação";
/* Port Sip Error */
"Can't set device id durring call" = "Não é possível definir dispositivo ID de chamada durring";
/* No comment provided by engineer. */
"Cancel" = "Cancelar";
/* Port Sip Error */
"COde Type Invalid" = "Código de tipo inválido";
/* Port Sip Error */
"Codec already exits" = "Codec já sai";
/* Port Sip Error */
"Codec Not Supported" = "Codec não suportado";
/* Port Sip Error */
"Codec parameter not supported" = "Parâmetro Codec não suportado";
/* Sip Error */
"Conditional Request Failed" = "Pedido condicional Falha";
/* Sip Error Description */
"Conditional Request Failed. The given precondition has not been met." = "Solicitação Falha condicional. O dado pré-condição não foi cumprida.";
/* Sip Manager Error */
"Conference call already ended" = "A chamada de conferência já terminou";
/* Phone Manager Error */
"Conference Call already exists" = "Teleconferência já existe";
/* Sip Manager Error */
"Conference call already started" = "A chamada de conferência já começou";
/* Sip Error */
"Conflict" = "Conflito";
/* Sip Error Description */
"Conflict. User already registered." = "Conflito. Usuário já cadastrado.";
/* Sip Error */
"Consent Needed" = "Consentimento Necessário";
/* Sip Error Description */
"Consent Needed. The source of the request did not have the permission of the recipient to make such a request." = "O consentimento necessário. A origem do pedido não tem a permissão do destinatário para fazer tal pedido.";
/* Port Sip Error */
"Create Audio Channel Failed" = "Criar canal de áudio Falha";
/* Port Sip Error */
"Create Audio Conference Failure" = "Criar Falha de conferência de áudio";
/* Port Sip Error */
"Create Audio Recording Failure" = "Criar Falha Gravação de Áudio";
/* Port Sip Error */
"Create Media Engine Failre" = "Criar mídia Motor Failre";
/* Port Sip Error */
"Data Size is too large" = "Tamanho de dados é muito grande";
/* Sip Error */
"Decline" = "Declínio";
/* Sip Error Description */
"Decline. The destination does not wish to participate in the call" = "Declínio. O destino não deseja participar da chamada";
/* Sip Error */
"Does Not Exist Anywhere" = "Não existe em nenhum";
/* Sip Error Description */
"Does Not Exist Anywhere. The server has authoritative information that the requested user does not exist anywhere." = "Não existe em nenhum. O servidor tem informações fidedignas que o usuário solicitou não existe em qualquer lugar.";
/* No comment provided by engineer. */
"Downloading..." = "Baixando ...";
/* Sip Manager Error */
"Error Creating Conference" = "Erro criar Conferência";
/* Sip Manager Error */
"Error holding the line sessions" = "Erro realização da sessão de linha";
/* Sip Manager Error */
"Error Joining line session to conference" = "Erro Juntando sessão de linha de conferência";
/* Sip Manager Error */
"Error placing calls on hold" = "Colocação de erro chamadas em espera";
/* Sip Manager Error */
"Error placing calls on hold after ending a conference" = "Colocação de erro chamadas em espera após o término de uma conferência";
/* Sip Manager Error */
"Error Trying to Hang up" = "Erro ao tentar Pendure";
/* Sip Manager Error */
"Error trying to manually reject incomming call" = "Erro ao tentar manualmente rejeitar incomming chamada";
/* Sip Manager Error */
"Error unholding the line session while after joing the conference" = "Erro unholding a sessão de linha de tempo após a conferência joing";
/* Port Sip Error */
"Expires Value is to small." = "Expira Valor é pequena.";
/* Sip Error */
"Extension Required" = "Extensão Obrigatório";
/* Sip Error Description */
"Extension Required. The server needs a specific extension not listed in the Supported header." = "Extensão Obrigatório. O servidor precisa de um ramal específico não listados no cabeçalho Suportado.";
/* Phone Manager Error */
"Failed ending conference call" = "Falha terminando chamada de conferência";
/* Phone Manager Error */
"Failed to create conference call" = "Falha ao criar chamada de conferência";
/* Sip Error */
"First Hop Lacks Outbound Support" = "Primeiro Hop não tem suporte de saída";
/* Sip Error Description */
"First Hop Lacks Outbound Support. The first outbound proxy the user is attempting to register through does not support the 'outbound' feature of RFC 5626, although the registrar does." = "Primeiro Hop não tem suporte de saída. A primeira saída proxy o usuário está tentando se registrar através não suporta o recurso de 'saída' do RFC 5626, embora o registrador faz.";
/* Port Sip Error */
"Fix Payload can't change" = "Fix Payload não pode mudar";
/* Sip Error */
"Flow Failed" = "Fluxo Falha";
/* Sip Error Description */
"Flow Failed. A specific flow to a user agent has failed, although other flows may succeed." = "Fluxo de Falha. Um fluxo específico de um agente de usuário falhou, embora outros fluxos podem ter sucesso.";
/* Sip Error */
"Forbidden" = "Proibido";
/* Sip Error Description */
"Forbidden. The server understood the request, but is refusing to fulfil it." = "Proibida. O servidor entendeu o pedido, mas se recusa a cumpri-la.";
/* Port Sip Error */
"Get Audio Statistics Failure" = "Obter Falha Áudio Estatísticas";
/* Port Sip Error */
"Get Device Name Failure" = "Obter Nome do dispositivo Failure";
/* Port Sip Error */
"Get Statistics Failure" = "Obter Falha Estatísticas";
/* Sip Error */
"Gone" = "Ido";
/* Sip Error Description */
"Gone. The user existed once, but is not available here any more." = "Ido. O usuário existiu uma vez, mas não está disponível aqui mais.";
/* Port Sip Error */
"Header Value List is empty" = "Lista de valores de cabeçalho está vazia";
/* Port Sip Error */
"Initialize Stack Failure" = "Inicializar Falha de pilha";
/* Port Sip Error */
"Initialize Winsock Failure" = "Falha inicializar Winsock";
/* Sip Error */
"Interval Too Brief" = "Intervalo demasiado breve";
/* Sip Error Description */
"Interval Too Brief. Expiration time of the resource is too short." = "Intervalo demasiado breve. Tempo de expiração do recurso é muito curto.";
/* Sip Error */
"Invalid Identity Header" = "Identidade cabeçalho inválido";
/* Sip Error Description */
"Invalid Identity Header. The server obtained a valid certificate that the request claimed was used to sign the request, but was unable to verify that signature." = "Identidade cabeçalho inválido. O servidor obtido um certificado válido que o pedido reivindicado foi usado para assinar o pedido, mas foi incapaz de verificar que assinatura.";
/* Port Sip Error */
"Invalid Session Id" = "ID inválida Sessão";
/* Port Sip Error */
"Invalid URI" = "URI inválido";
/* Port Sip Error */
"Invide Session not found" = "Invide Sessão não encontrado";
/* Port Sip Error */
"IVR Index is out of range" = "Índice IVR está fora do intervalo";
/* Port Sip Error */
"IVR Object is Null" = "IVR Objeto é Nulo";
/* Port Sip Error */
"IVR Refer Failure" = "IVR Consulte Falha";
/* Port Sip Error */
"IVR Waiting Timeout" = "IVR Tempo de Espera";
/* Terms and Conditions EULA title */
"Jive Mobile EULA" = "Jive Móvel EULA";
/* Sip Error */
"Length Required" = "Comprimento Requerido";
/* Sip Error Description */
"Length Required. The server will not accept the request without a valid Content - Length." = "Comprimento necessário. O servidor não aceitará a solicitação sem um conteúdo válido - Comprimento.";
/* Sip Manager Error */
"Line Configuration is Empty" = "Configuração da Linha está vazio";
/* Sip Manager Error */
"Line is empty" = "Linha está vazio";
/* Sip Manager Error */
"Line Session in empty" = "Sessão linha em vazio";
/* Sip Error */
"Loop Detected" = "Detectado loop";
/* Sip Error Description */
"Loop Detected. Server has detected a loop." = "Loop detectado. Server detectou um loop.";
/* Port Sip Error */
"Max Audio Port Not Even Number" = "Max Áudio Porto Not Even Número";
/* Port Sip Error */
"Max Audio Port out of range" = "Max Áudio Porto fora de alcance";
/* Port Sip Error */
"Max Video Port Not Event Number" = "Max Vídeo porta não Número de evento";
/* Port Sip Error */
"Max Video Port out of range" = "Max Vídeo porta fora da faixa";
/* No comment provided by engineer. */
"me" = "me";
/* Sip Error */
"Message Too Large" = "Mensagem muito grande";
/* Sip Error Description */
"Message Too Large. The request message length is longer than the server can process." = "Mensagem muito grande. A mensagem de pedido de comprimento é maior do que o servidor pode processar.";
/* Sip Error */
"Method Not Allowed" = "Método Não Permitido";
/* Sip Error Description */
"Method Not Allowed. The method specified in the Request -Line is understood, but not allowed for the address identified by the Request-URI." = "Método Não Permitido. O método especificado na Request -Line é entendida, mas não tem permissão para o endereço identificado pelo Request-URI.";
/* Port Sip Error */
"Mime Type Unknown" = "Tipo de Mime Desconhecido";
/* Port Sip Error */
"Mini Audio Port out of range" = "Mini Áudio Porto fora de alcance";
/* Port Sip Error */
"Mini RTP Port is not even number" = "Mini porta RTP não é mesmo número";
/* Port Sip Error */
"Mini Video Port Not Even Number" = "Mini Vídeo Porto Not Even Número";
/* Port Sip Error */
"Mini Video Port out of range" = "Mini Vídeo porta fora da faixa";
/* Port Sip Error */
"Network Interface is unavialable" = "Interface de Rede é unavialable";
/* No comment provided by engineer. */
"New Message from %@ ***%@" = "Nova Mensagem de %@ *** %@";
/* No comment provided by engineer. */
"No" = "Nenhuma";
/* Sip Manager Error */
"No Active Line" = "No Line Ativo";
/* Phone Manager Error */
"No Conference call to end" = "Não Teleconferência para terminar";
/* No Connection */
"No Connection" = "Sem Conexão";
/* Port Sip Error */
"No Free Dialog Session" = "Não Free Session Dialog";
/* Sip Manager Error */
"No Idle Line" = "Nenhuma linha livre";
/* Sip Manager Error */
"No Referral line" = "Nenhuma linha de Referência";
/* Sip Error */
"Not Acceptable" = "Inaceitável";
/* Sip Error */
"Not Acceptable Here" = "Nao aceitável Aqui";
/* Sip Error Description */
"Not Acceptable Here. Some aspect of the session description or the Request - URI is not acceptable." = "Não é aceitável aqui. Algum aspecto da sessão descrição ou a solicitação - URI não é aceitável.";
/* Sip Error Description */
"Not Acceptable. The resource identified by the request is only capable of generating response entities that have content characteristics but not acceptable according to the Accept header field sent in the request." = "Inaceitável. O recurso identificado pelo pedido só é capaz de gerar entidades de resposta que têm características de conteúdo, mas não aceitável de acordo com o campo de cabeçalho Aceitar enviado na solicitação.";
/* Sip Error Description */
"Not Acceptable. The user's agent was contacted successfully but some aspects of the session description such as the requested media, bandwidth, or addressing style were not acceptable." = "Inaceitável. O agente do usuário foi contatado com êxito, mas alguns aspectos da descrição da sessão, como meios a solicitadas, largura de banda, ou estilo de endereçamento não eram aceitáveis.";
/* Port Sip Error */
"Not an Incomming Call" = "Não é uma chamada de Renda";
/* Sip Error */
"Not Found" = "Não Encontrado";
/* Port Sip Error */
"Not Found Subscribe Id" = "Não encontrado Assinar Id";
/* Sip Error Description */
"Not Found. The server has definitive information that the user does not exist at the domain specified in the Request-URI." = "Não Encontrado. O servidor tem informações definitivas de que o usuário não existir no domínio especificado na Request-URI.";
/* Sip Error */
"Not Implemented" = "Não Implementado";
/* Sip Error Description */
"Not Implemented. The server does not have the ability to fulfill the request, such as because it does not recognize the request method." = "Não Implementado. O servidor não tem a capacidade de atender a solicitação, como porque ele não reconhece o método de solicitação.";
/* Port Sip Error */
"Not Initialized" = "Não iniciado";
/* Port Sip Error */
"Not Registered" = "Não Registrado";
/* Port Sip Error */
"Not supported callback mode" = "Não suportado o modo de retorno de chamada";
/* No comment provided by engineer. */
"Number" = "Número";
/* No comment provided by engineer. */
"OK" = "OK";
/* Port Sip Error */
"Outgoing Audio is muted" = "Áudio de saída é silenciado";
/* Port Sip Error */
"Outgoing Video is nuted" = "Vídeo de saída é NUTED";
/* Sip Manager Error */
"Password is empty" = "A senha está vazia";
/* Port Sip Error */
"Payload already exists. Duplicate payload values are not allowed" = "Payload já existe. Os valores de carga útil duplicados não são permitidos";
/* Port Sip Error */
"Payload is out of range (96-127)" = "Payload está fora da faixa (96-127)";
/* Port Sip Error */
"Payload Type invalid" = "Tipo Payload inválido";
/* Sip Error */
"Payment Required" = "Pagamento obrigatório";
/* Sip Error Description */
"Payment Required." = "Pagamento obrigatório.";
/* Phone Manager Error */
"Phone could not be initialized" = "Telefone não pôde ser inicializado";
/* Sip Manager Error */
"Phone is already attempting to register" = "Telefone já está a tentar registar";
/* Phone Manager Error */
"Phone is set to be Wifi Only" = "Telefone está configurado para ser Wifi Apenas";
/* Sip Manager Error */
"Phone registration is unable to register at this time. You may not be on an Approved network. If problem persists, contact your System Administrator to add your network." = "Registro do telefone é incapaz de registrar neste momento. Você não pode estar em uma rede Aprovado. Se o problema persistir, contate o administrador do sistema para adicionar a sua rede.";
/* please verify your internet connection */
"please verify your internet connection" = "por favor verifique sua conexão com a internet";
/* Network Quality Indicator Popover Text */
"Poor Network Quality" = "Excelente Qualidade da Rede";
/* Port Sip Error */
"Port out of range" = "Porto fora de alcance";
/* Sip Error */
"Precondition Failure" = "Falha precondição";
/* Sip Error Description */
"Precondition Failure. The server is unable or unwilling to meet some constraints specified in the offer." = "Falha condição prévia. O servidor é incapaz ou não para atender a algumas restrições especificadas na oferta.";
/* Sip Error */
"Provide Referrer Identity" = "Fornecer Referente Identity";
/* Sip Error Description */
"Provide Referrer Identity. The server did not receive a valid Referred-By token on the request." = "Fornecer Referente Identidade. O servidor não recebeu uma Patrocinado por token válido no pedido.";
/* Sip Error */
"Proxy Authentication Required" = "Autenticação de proxy necessária";
/* Sip Error Description */
"Proxy Authentication Required. The request requires user authentication." = "Autenticação de proxy necessária. O pedido requer autenticação do usuário.";
/* No comment provided by engineer. */
"Registering..." = "Registrando ...";
/* No comment provided by engineer. */
"Registration Failure" = "Falha de Registro";
/* Sip Error Description */
"Request - URI Too Long. The server is refusing to service the request because the Request - URI is longer than the server is willing to interpret." = "Solicitação - URI Too Long. O servidor está se recusando a atender à solicitação porque a solicitação - URI é maior do que o servidor está disposta a interpretar.";
/* Sip Error */
"Request Entity Too Large" = "Solicite Entity Too Large";
/* Sip Error Description */
"Request Entity Too Large. Request body too large." = "Solicite Entidade muito grande. Pedido de corpo muito grande.";
/* Sip Error */
"Request Pending" = "Solicitação Pendente";
/* Sip Error Description */
"Request Pending. Server has some pending request from the same dialog." = "Solicitação Pendente. Servidor tem algum pedido pendente da mesma caixa de diálogo.";
/* Sip Error */
"Request Terminated" = "Solicitação de Terminação";
/* Sip Error Description */
"Request Terminated. Request has terminated by bye or cancel." = "Pedido encerrado. Pedido foi finalizado por bye ou cancelar.";
/* Sip Error */
"Request Timeout" = "Request Timeout";
/* Sip Error Description */
"Request Timeout. Couldn't find the user in time. The server could not produce a response within a suitable amount of time, for example, if it could not determine the location of the user in time." = "Request Timeout. Não foi possível localizar o usuário no tempo. O servidor não pode produzir uma resposta num período de tempo adequado, por exemplo, se ele não pode determinar a localização do utilizador no tempo.";
/* Sip Error */
"Request-URI Too Long" = "Request-URI Too Long";
/* Port Sip Error */
"SDK Object is Null" = "SDK Objeto é Nulo";
/* Sip Error */
"Security Agreement Required" = "Acordo de Segurança Obrigatório";
/* Sip Error Description */
"Security Agreement Required." = "Acordo segurança necessária.";
/* No comment provided by engineer. */
"Selecting Line..." = "Seleção de Linha ...";
/* Port Sip Error */
"Send Avi File Failure" = "Enviar Falha no arquivo Avi";
/* Send SMS to new participant's phone number. */
"Send SMS to %@" = "Envie SMS para %@";
/* Sip Error */
"Server Internal Error" = "Erro de servidor interno";
/* Sip Error Description */
"Server Internal Error. The server could not fulfill the request due to some unexpected condition." = "Erro de servidor interno. O servidor não pôde satisfazer o pedido devido a alguma condição inesperada.";
/* Sip Manager Error */
"Server is empty" = "Servidor está vazio";
/* Sip Error */
"Server Time-out" = "Servidor Time-out";
/* Sip Error Description */
"Server Time-out. The server attempted to access another server in attempting to process the request, and did not receive a prompt response." = "Time-out Server. O servidor tentou acessar outro servidor na tentativa de processar o pedido, e não receber uma resposta imediata.";
/* Sip Error */
"Service Unavailable" = "Serviço Indisponível";
/* Sip Error Description */
"Service Unavailable. The server is undergoing maintenance or is temporarily overloaded and so cannot process the request." = "Serviço Indisponível. O servidor está em manutenção ou está sobrecarregado temporariamente e por isso não pode processar a solicitação.";
/* Sip Error */
"Session Interval Too Small" = "Sessão de intervalo muito pequeno";
/* Sip Error Description */
"Session Interval Too Small. The received request contains a Session-Expires header field with a duration below the minimum timer." = "Session Intervalo demasiado pequeno. A solicitação recebida contiver uma sessão de cabeçalho Expira em campo com uma duração inferior ao mínimo temporizador.";
/* Port Sip Error */
"Session numbers out of range" = "Números de sessões fora da faixa";
/* Port Sip Error */
"Session Timer Value is to small" = "Sessão temporizador Valor é pequena";
/* Port Sip Error */
"Sip Header does not exist" = "O SIP cabeçalho não existe";
/* Port Sip Error */
"Sip Header is badly formed" = "Sip cabeçalho é mal formado";
/* Port Sip Error */
"Sip Header name is empty" = "Nome Sip Header está vazio";
/* Port Sip Error */
"Sip Header Parser is empty" = "Sip Header Parser está vazio";
/* Port Sip Error */
"Sip Header value is empty" = "Valor Sip Header está vazio";
/* Port Sip Error */
"Sip Header value list is NULL" = "Lista valor Sip cabeçalho é NULL";
/* Port Sip Error */
"Sip Message is Empty" = "Sip mensagem está vazio";
/* Port Sip Error */
"Sip Server Path is Empty" = "Caminho Sip Server é vazia";
/* No comment provided by engineer. */
"SMS on %@" = "SMS em %@";
/* Port Sip Error */
"Stack Exception" = "Pilha de exceção";
/* Port Sip Error */
"Start Play AVI Failure" = "Comece Tocar AVI Failure";
/* Port Sip Error */
"Start Send Failure" = "Comece Enviar Falha";
/* Port Sip Error */
"Start Video Capture Failure" = "Falha Iniciar captura de vídeo";
/* Sip Error */
"Temporarily Unavailable" = "Temporariamente Indisponível";
/* Sip Error Description */
"Temporarily Unavailable. Callee currently unavailable." = "Temporariamente Indisponível. Receptor disponível no momento.";
/* Sip Error */
"Too Many Hops" = "Too Many Hops";
/* Sip Error Description */
"Too Many Hops. Max - Forwards header has reached the value '0'." = "Too Many lúpulo. Max - cabeçalho Forwards atingiu o valor '0'.";
/* No comment provided by engineer. */
"Transfering..." = "Transferir ...";
/* Port Sip Error */
"Trial Version License Key" = "Chave de licença Trial Version";
/* Sip Manager Error */
"Unable to answer the call" = "Não é possível atender a chamada";
/* Phone Manager Error */
"Unable to connect to the*** network at this time." = "Não é possível se conectar à rede *** neste momento.";
/* Phone Manager Error */
"Unable to connect to this line at this time. Please Try again." = "Não é possível conectar a esta linha no momento. Por favor, tente novamente.";
/* Sip Manager Error */
"Unable to make a call" = "Não é possível fazer uma chamada";
/* No comment provided by engineer. */
"Unable to perform transfer at this time. Please Try Again." = "Não é possível realizar a transferência neste momento. Por Favor, Tente Novamente.";
/* No comment provided by engineer. */
"Unable to select line. Please call Customer Care. You may not have a device associated with this account." = "Não é possível seleccionar a linha. Por favor, ligue para o Atendimento ao Cliente. Você não pode ter um dispositivo associado a esta conta.";
/* Sip Error */
"Unauthorized" = "Não autorizado";
/* Sip Error Description */
"Unauthorized. The request requires user authentication." = "Não autorizado. O pedido requer autenticação do usuário.";
/* Sip Error */
"Undecipherable" = "Indecifrável";
/* Sip Error Description */
"Undecipherable. Request contains an encrypted MIME body, which recipient can not decrypt." = "Indecifrável. Requisição contém um corpo MIME criptografado, o que destinatário não pode descriptografar.";
/* No comment provided by engineer. */
"Unknown" = "Desconhecido";
/* Sip Manager Error */
"Unknown Error Has Occured" = "Erro desconhecido ocorreu";
/* Sip Error Description */
"Unknown Resource -Priority. There was a resource - priority option tag, but no Resource-Priority header." = "Desconhecido Resource -Priority. Houve um recurso - tag opção de prioridade, mas nenhum cabeçalho Resource-Prioridade.";
/* Sip Error */
"Unknown Resource-Priority" = "Desconhecido Resource-Prioridade";
/* Port Sip Error */
"Unknown Video Record Codec" = "Desconhecido Video Record Codec";
/* Sip Error */
"Unsupported Certificate" = "Certificado não suportado";
/* Sip Error Description */
"Unsupported Certificate. The server was unable to validate a certificate for the domain that signed the request." = "Certificado não suportado. O servidor não conseguiu validar um certificado para o domínio que assinaram o pedido.";
/* Sip Error */
"Unsupported Media Type" = "Tipo de mídia não suportado";
/* Sip Error Description */
"Unsupported Media Type. Request body in a format not supported." = "Tipo de mídia não suportado. Pedido corpo em um formato não suportado.";
/* Sip Error */
"Unsupported URI Scheme" = "Esquema URI não compatível";
/* Sip Error Description */
"Unsupported URI Scheme. Request - URI is unknown to the server." = "Esquema URI não suportado. Solicitação - URI é desconhecido para o servidor.";
/* Port Sip Error */
"Unsupported Video Capture Resolution" = "Captura de vídeo não suportado resolução";
/* Port Sip Error */
"Unsupported Video Capture Rotation" = "Captura de vídeo não suportado Rotação";
/* Sip Error */
"Use Identity Header" = "Use Identidade cabeçalho";
/* Sip Error Description */
"Use Identity Header. The server policy requires an Identity header, and one has not been provided." = "Use Identidade cabeçalho. A política de servidor requer um cabeçalho de Identidade, e um não foi fornecido.";
/* Sip Manager Error */
"User is Empty" = "Usuário está vazio";
/* Port Sip Error */
"User Name Auth Name is Empty" = "Usuário de Nome Auth está vazio";
/* Sip Error */
"Version Not Supported" = "Versão não apoiada";
/* Sip Error Description */
"Version Not Supported. The SIP protocol version in the request is not supported by the server." = "Versão não apoiada. A versão do protocolo SIP no pedido não é suportado pelo servidor.";
/* Port Sip Error */
"Video Channel Not Found" = "Canal de Vídeo não encontrado";
/* Port Sip Error */
"Video Code is Empty but video is enabled" = "Video Code está vazio, mas o vídeo é ativado";
/* Port Sip Error */
"Video File Name Empty" = "Video File nome vazio";
/* Port Sip Error */
"Video Get Device Id Failure" = "Vídeo Get Device Failure Id";
/* Port Sip Error */
"Video Get Device Name Failure" = "Vídeo Get Falha Nome do Dispositivo";
/* Port Sip Error */
"Video Handle is NULL" = "Handle vídeo é NULL";
/* No comment provided by engineer. */
"Voicemail" = "Voicemail";
/* No comment provided by engineer. */
"Warning" = "Aviso";
/* Port Sip Error */
"Wrong DTMF Tone" = "Tone DTMF errado";
/* Port Sip Error */
"Wrong License Key" = "Chave de Licença errado";
/* No comment provided by engineer. */
"Yes" = "Sim";
/* Yesterday */
"Yesterday" = "Ontem";
/* Sip Manager Error */
"You may not be on an Approved network. If the problem persists, please contact your System Administrator to add your current network to the list of approved networks." = "Você não pode estar em uma rede Aprovado. Se o problema persistir, por favor contacte o administrador do sistema para adicionar a sua rede atual para a lista de redes aprovados.";

